export const blog = [
  {
    id: 1,
    imageUrl: "/img/blog-1.jpg",
    title: "Делаем скидки на всю женскую одежду осеннего сезона",
    desc: "Мы запускаем акцию. Готовься к осени с лета. На протяжении всего лета покупайте женские осенние вещи со скидками.",
  },
  {
    id: 2,

    imageUrl: "/img/blog-2.jpg",
    title: "Джинсы для всех друзей. Скидки на большие покупки",
    desc: "Мы запускаем акцию. Готовься к осени с лета. На протяжении всего лета покупайте женские осенние вещи со скидками.",
  },
  {
    id: 3,
    imageUrl: "/img/blog-3.jpg",
    title: "Джинсы для всех друзей. Скидки на большие покупки",
    desc: "Мы запускаем акцию. Готовься к осени с лета. На протяжении всего лета покупайте женские осенние вещи со скидками.",
  },
  {
    id: 4,
    imageUrl: "/img/blog-1.jpg",
    title: "Делаем скидки на всю женскую одежду осеннего сезона",
    desc: "Мы запускаем акцию. Готовься к осени с лета. На протяжении всего лета покупайте женские осенние вещи со скидками.",
  },
  {
    id: 5,
    imageUrl: "/img/blog-2.jpg",
    title: "Джинсы для всех друзей. Скидки на большие покупки",
    desc: "Мы запускаем акцию. Готовься к осени с лета. На протяжении всего лета покупайте женские осенние вещи со скидками.",
  },
  {
    id: 6,
    imageUrl: "/img/blog-3.jpg",
    title: "Джинсы для всех друзей. Скидки на большие покупки",
    desc: "Мы запускаем акцию. Готовься к осени с лета. На протяжении всего лета покупайте женские осенние вещи со скидками.",
  },
];
