export const deliveryTabs = [
  {
    name: "В обработке",
    desc: "Заказ ожидает подтверждения платежа.",
  },
  {
    name: "Оплачен",
    desc: "Заказ оплачен и в течении дня будет выкуплен с китайского маркетплейса Poizon.",
  },
  {
    name: "Доставка на склад в Китае",
    desc: "Заказ выкуплен и уже направляется на наш склад в Китае.",
  },
  {
    name: "На складе в Китае",
    desc: "Заказ поступил на наш склад в Китае и скоро будет отправлен в Украину.",
  },
  {
    name: "Доставка на склад в Украину",
    desc: "Заказ отправился на наш склад в Украине.",
  },
  {
    name: "На складе в UK",
    desc: "Заказ поступил на наш склад и в скором времени отправиться на указанный вами адрес.",
  },
  {
    name: "Доставляется",
    desc: "Заказ уже направляется на указанный вами адрес.",
  },
  {
    name: "Завершен",
    desc: "Заказ прибыл в место вручения.",
  },
];
